export const DESCRIPTIONS = [
  'Моё лучшее фото!',
  'Закат над морем',
  'Утренний кофе',
  'Вид из окна',
  'День, который запомнится надолго',
  'Счастливые моменты',
  'Новая камера — новые кадры',
  'Природа лучше любого фильтра',
  'Мой кот снова в кадре',
  'Поймал идеальный момент!',
  'Это было неожиданно!',
  'Когда просто гуляешь и вдруг…',
  'Фотография с души',
  'Немного уюта',
  'Мечты становятся реальностью',
  'Поймал свет как надо',
  'Люблю такие вечера',
  'Мгновение лета',
  'Город спит, а я снимаю',
  'Фотография без фильтров',
  'Только что снято!',
  'Тёплый день и хорошее настроение',
  'Мой лучший кадр за сегодня',
  'Солнце и свежий воздух',
  'Пусть день будет таким же ярким!'
];

export const NAMES = [
  'John Doe',
  'Michael December',
  'Olivia Rodrigue',
  'Kevin Parker',
  'November October',
  'David Joseph',
  'Joseph Davis',
  'Anaconda Jackson'
];

export const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];
